{
    "Wir sind alle \"Vo Ergendwo\"": "We are all \"Vo Ergendwo\"",
    "Sprache": "Language",
    "Über uns": "About us",
    "Infos für Teilnehmende": "Information for participants",
    "Mitmachen": "Become a helper",
    "Anreise": "Location",
    "Kontakt": "Contact",
    "Deutschtreff für Geflüchtete - jeden zweiten Dienstag 18:00 bis 20:00 im Tommasini Lenzburg": "German language meet-up for refugees - Every other tuesday from 18:00 to 20:00 in the Tommasini in Lenzburg",
    "Der Deutschtreff findet an folgenden Daten statt:": "The meet-up will take place on these dates:",
    "Öffentlicher Verkehr": "Public Transportation",
    "Ab Lenzburg Bahnhof": "From \"Lenzburg Bahnhof\" (Lenzburg Train Station)",
    "Bus Linie 391": "Bus line 391",
    "Bis Haltestelle \"Bachstrasse\"": "Get off at the \"Bachstrasse\" bus stop",
    "Hinweis": "Note",
    "Teilnehmenden können wir 50% der Billetkosten für den ÖV bezahlen.": "We can pay 50% of ticket costs for participants.",
    "Adresse": "Address",
    "Wir sind im Tommasini in Lenzburg. Das Tommasini ist einfach mit dem ÖV, zu Fuss, mit dem Auto oder dem Velo erreichbar.\nParkplätze und Stellplätze für Velos sind verfügbar.\nZu Fuss ist das Tommasini vom Bahnhof Lenzburg in 15 Minuten erreichbar. Von Lenzburg Bahnhof fährt auch die Bus-Linie 391 nahe vorbei.": "We're in the \"Tommasini\" in lenzburg. The Tommasini can be reached easily on foot, by bicycle or public transport.\nParking spaces for cars and bicycles are available.\nComing from the lenzburg train station, the Tommasini can be reached in about 15 minutes. The bus line 391, coming from lenzburg train station, also stops nearby.",
    "Ansprechsperson": "Contact person",
    "Schön, bist Du auf uns aufmerksam geworden! Der Deutschtreff bietet eine lockere Atmosphäre, wo Spiel und Spass genauso viel Platz haben wie das Deutschlernen und die Hausaufgabenhilfe.\nNeben Hilfe beim Deutschlernen, können wir dich auch beim Schreiben von Bewerbungen, beim Verstehen von Behörden-Briefen, und anderen Herausforderungen unterstützen. Das Angebot ist für alle Teilnehmer und Teilnehmerinnen gratis. Wenn Du interessiert bist, dann komm einfach mal vorbei.": "We're happy, that you found us! \"Vo Ergendwo\" offers a relaxed atmosphere, where fun and games are just as important as learning german or doing homework. \nApart from helping you learn german, we can help you apply for jobs, understand official letters, and help you with other challenges. Our meet-up is free for all participants. If you're interested, just come by!",
    "Freunde von irgendwo": "Our friends",
    "Soziale Medien": "Social Media",
    "Auf Google Maps": "On google maps",
    "Für schriftliche Anfragen": "For written enquiries",
    "WhatsApp-Gruppe für Teilnehmende": "WhatsApp group for participants",
    "WhatsApp-Gruppe für Helfende": "WhatsApp group for helpers",
    "WhatsApp (Teilnehmende)": "WhatsApp (participants)",
    "WhatsApp (Helfende)": "WhatsApp (helpers)",
    "Kontaktformular": "Contact form",
    "Du kannst uns eine Nachricht mit dem Kontaktformular senden. Gib deine E-Mail Adresse oder deine Telefonnummer an, und wir kontaktieren dich.": "You can send us a message using this form. Leave your e-mail address or phone number, and we'll get back to you.",
    "E-Mail Adresse": "E-Mail address",
    "Telefon-Nummer": "Phone number",
    "Name": "Name",
    "Nachricht": "Message",
    "Absenden": "Send message",
    "Deine Nachricht wurde versendet. Wir melden uns per Telefon oder E-Mail bei dir.": "Your message was sent! We'll get in touch via e-mail or phone!",
    "This section is addressed to people interested in helping us conduct the language meet-up, and other activities. Therefore, it is only available in german.": "This section is addressed to people interested in helping us conduct the language meet-up, and other activities. Therefore, it is only available in german.",

    "Jubiläumsfest am 22. Februar": "Anniversary party on February 22nd",
    "Feier am 22. Februar mit uns das 4-Jährige Jubiläum des Deutschtreffs": "Celebrate the fourth anniversary of the language meet-up with us",
    "Neben Essen aus aller Welt erwarten dich eine Open Stage, Bands und DJs.": "Food from all corners of the world, an open stage, bands and DJs will be waiting for you.",
    "Ort": "Location",
    "Zeit": "Time",
    "22. Februar 2020 ab 18 Uhr": "February 22nd, starting at 18h",
    "Weitere Informationen folgen bald": "More information will be provided soon"
}